[
  "OA-file-hider",
  "obsidian-reading-time",
  "obsidian-regex-replace",
  "advanced-canvas",
  "canvas-send-to-back",
  "obsidian-excalidraw-plugin",
  "timelines-revamped",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "colored-text",
  "customizable-menu",
  "obsidian-icon-folder",
  "templater-obsidian",
  "calendar",
  "obsidian-advanced-slides",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "dataview",
  "obsidian-banners"
]